import { Dictionaries } from './types'

const dictionary: Dictionaries = {
  links: {
    telephone: 'заказать звонок',
    topLinks: [
      'Мастер на дом',
      'О нас',
      'Наша команда',
      'Отзывы',
      'Вакансии',
      'Цены',
      'Акции',
      'Галерея',
      'Контакты',
      'Франшиза',
    ],
    bottomLinks: [
      'депиляция',
      'косметология ',
      'маникюр/педикюр',
      'брови/ресницы',
      'визаж',
      'парикмахер',
      'массаж',
      'коррекция тела',
      'для мужчин',
      'загар',
    ],
  },
}

export default dictionary
